{
    "constelaciones" : [
        {
            "Avatar" : "https://www.costarastrology.com/98a054b0814e7a9772cf9825e2e59b5c.png" , 
            "Constelación": "Aries",
            "fecha" : "20 marzo - 19 abril",
            "Modalidad" : "Cardinal",
            "Elemento" : "Fuego",
            "Planeta" : "Marte",
            "Anatomía" : "Cabeza y Rostro",
            "Propósito" : "Ya que soy el primero del zodiaco, mi propósito es comenzar. Plantar la semilla y dejar que el resto de ustedes la haga crecer. Se me ha dado el don de la acción, que me permite actuar desde mis instintos, sin pensar en el precedente. Estoy aquí para comenzar, una y otra vez, con fe de que hacer algo es mejor que hacer nada.",
            "Quote" : "Yo lidero",
            "Un buen día" : "Aries es apasionado, sin temor, entusiasta, juguetón, e independiente.",
            "Un mal día" : "Aries es mandón, impulsivo, de mal carácter, competitivo, y con poca visión",
            "Cuando los planetas transitan por esta constelación" : "Cuando los planetas transitan por Aries surgen temas relacionados con nuevos comienzos, acción, carácter fuerte y actitudes competitivas."

        }, {
            "Avatar" : "https://www.costarastrology.com/acf74f17096105d5e531b97668dcd588.png" ,
            "Constelación": "Tauro",
            "fecha" : "20 abril - 19 mayo",
            "Modalidad" : "Fijo",
            "Elemento" : "Tierra",
            "Planeta" : "Venus",
            "Anatomía" : "Cuello y garganta",
            "Propósito" : "Ya que se me ha dado el don de la fuerza, es mi propóstio construir aquello que está hecho para durar. No desfalleceré ni huiré cuando el presente sea difícil, ni cuando aquellos a mi alrededor ya no estén. No me apoyo en la inspiración, y tu influencia no me mueve. Estoy enraizado en la integridad. Acompáñame a tranformar esta semilla en sustancia.",
            "Quote" : "Yo construyo",
            "Un buen día" : "Tauro es leal, digno de confianza, apoyador, lujoso y romántico.",
            "Un mal día" : "Tauro es materialista, flojo, arrogante, testarudo y con tendencias de gula.",
            "Cuando los planetas transitan por esta constelación" : "Cuando los planetas transitan por Tauro surgen temas relacionados a lo material, dinero, posesiones y recursos físicos."

        }, {
            "Avatar" : "https://www.costarastrology.com/3801512cefd505e24b6a872166a63eda.png" ,
            "Constelación": "Géminis" ,
            "fecha" : "20 mayo -20 junio",
            "Modalidad" : "Mutable",
            "Elemento" : "Aire",
            "Planeta" : "Mercurio",
            "Anatomía" : "Brazos y manos",
            "Propósito" : "Ya que se me ha dado el don del conocimiento, es mi propósito compartir las respuestas de nuestras preguntas más grandes. Darle palabras a la confusión, la desilusión y la alegría de la condición humana. Cuando no encontremos las palabras, yo hablaré por nosotros. Cuando perdamos el hilo del pensamiento, yo nos guiaré de vuelta a casa.",
            "Quote" : "Yo pienso",
            "Un buen día" : "Géminis es atento, paciente, compasivo y leal.",
            "Un mal día" : "Géminis es inseguro, sospechoso, pesimista y sensible.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con el aprendizaje, el intercambio de ideas y las actividades sociales."

        }, {
            "Avatar" : "https://www.costarastrology.com/9317eb622f633eccf9f205217350f55a.png",
            "Constelación" : "Cáncer",
            "Fecha" : "21 junio -22 julio",
            "Modalidad" : "Cardinal",
            "Elemento" : "Agua",
            "Planeta" : "Luna",
            "Anatomía" : "Pecho y pulmones",
            "Propósito" : "Ya que se me ha dado el don de la protección emocional, es mi propósito hacer sentir seguros a otros. Sé lo doloroso que es sentir todo tan profundamente, en un mundo tan duro. Pero estoy aquí para ayudarte a construir un hogar dentro de ti. Un hogar que lleva tu verdad, la alimenta y le da espacio para descansar.",
            "Quote" : "Yo siento",
            "Un buen día" : "Cáncer  es juguetón, valiente, alentador, apasionado y espontáneo.",
            "Un mal día" : "Cáncer es testarudo, egoísta, aislado y pasivo-agresivo.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con el mundo interno, el hogar (familia), las emociones y aquello que te hace sentir seguro."

        }, {
            "Avatar" : "https://www.costarastrology.com/aefaa790d3fab638049c1c71628566f8.png",
            "Constelación" : "Leo",
            "Fecha" : "23 Julio - 22 Agosto",
            "Modalidad" : "Fijo",
            "Elemento" : "Fuego",
            "Planeta" : "Sol",
            "Anatomía" : "Plexo solar",
            "Propósito" : "Ya que se me ha dado el don del coraje, es mi propósito crear. Estoy aquí para mostrar el resplandor y la belleza de la vida misma. Hacer brillar la luz en la gracia de todas las cosas. Y al hacerlo, darle respeto y honor a nuestra humanidad colectiva. Lo que yo creo es la manifestación del niño que llevamos dentro. ",
            "Quote" : "Yo creo",
            "Un buen día" : "Leo es generoso, elegante, ambiscioso, protector y leal.",
            "Un mal día" : "Leo es narcisista, arrogante y dominante.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con la expresión pasional, la creatividad, los dramas y el tomar las riendas."

        }, {
            "Avatar" : "https://www.costarastrology.com/febc51b0b73a0d3800635227c971ebac.png",
            "Constelación" : "Virgo",
            "Fecha" : "23 agosto - 22 sept.",
            "Modalidad" : "Mutable",
            "Elemento" : "Tierra",
            "Planeta" : "Mercurio",
            "Anatomía" : "Estómago e intestinos",
            "Propósito" : "Ya que se me ha dado el don  de la auto-examinación, es mi propósito empujarnos a ser mejores. A intentar con más fuerza. A no dar excusas por nuestros errores. Somos imperfectos, pero para lograr la grandeza debemos apuntar alto. Siempre he esperado y esperaré mucho de nosotros. Porque sé que lo podemos hacer mejor.",
            "Quote" : "Yo sé",
            "Un buen día" : "Virgo es organizado, racional, servicial,  esforzado e ingenioso.",
            "Un mal día" : "Virgo es dependiente, ansioso, perfeccionista y neurótico.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con los detalles, los hábitos diarios, la salud y el auto-análisis."

        }, {
            "Avatar" : "https://www.costarastrology.com/2fd27bdab0dc5d196270ead04c7cc5a6.png",
            "Constelación" : "Libra",
            "Fecha" : "23 Sept. - 22 Oct.",
            "Modalidad" : "Cardinal",
            "Elemento" : "Aire",
            "Planeta" : "Venus",
            "Anatomía" : "Riñones y caderas",
            "Propósito" : "Ya que se me ha dado el don de la armonía interna, es mi propósito darle al mundo un poco de balance. Dar dulzura a aquello que es amargo. Dar perspectiva a aquello que está demasiado cerca para ver. Luchar por la justicia cuando todo parece injusto. El balance del poder está en la paz.",
            "Quote" : "Yo equilibro",
            "Un buen día" : "Libra es diplomático, pacífico, artístico y carismático.",
            "Un mal día" : "Libra es indeciso, pasivo-agresivo y narcisista.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con relaciones, recursos compartidos y la restauración del balance. "

        }, {
            "Avatar" : "https://www.costarastrology.com/c4a44723cbabfe48672e06ab82366135.png",
            "Constelación" : "Escorpión",
            "fecha" : "23 Oct. - 21 Nov.",
            "Modalidad" : "Fijo",
            "Elemento" : "Agua",
            "Planeta" : "Plutón",
            "Anatomía" : "Genitales",
            "Propósito" : "Ya que se me ha dado el don de la profundidad emocional, es mi proósito ver aquello que está más allá. Estoy aquí para escarbar y explorar los recesos del alma, y así encontrar comprensión y aceptación. Voy a ver aquello que estamos condicionados a ignorar, y traer vida a lo que alguna vez estuvo muerto.",
            "Quote" : "Yo controlo",
            "Un buen día" : "Escorpio es imaginativo, seductor, magnético y ambicioso.",
            "Un mal día" : "Escorpio es manipulador, obsesivo y posesivo. ",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados transformación, destrucción de lo antiguo para dar paso a lo nuevo, información oculta y pasión intensa."

        }, {
            "Avatar" : "https://www.costarastrology.com/17d3848f4127d5016523094b65e1bd1b.png",
            "Constelación" : "Sagitario",
            "Fecha" : "22 Nov - Dic. 21",
            "Modalidad" : "Mutable",
            "Elemento" : "Fuego",
            "Planeta" : "Júpiter",
            "Anatomía" : "Muslos",
            "Propósito" : "Ya que se me ha dado el don del optimismo, es mi propósito esparcir la curiosidad. Estoy aquí para enseñarte a mirar hacia arriba en momentos de desesperación. Llegaré a muchas vidas, pero sólo por un momento en el tiempo. Hago esto para que te des cuenta que no soy tu gurú. Sólo estoy aquí para presentarte a nuestra gran maestra - la vida. ",
            "Quote" : "Yo crezco",
            "Un buen día" : "Sagitario es gracioso, filosófico y aventurero.",
            "Un mal día" : "Sagitario es impaciente, sin control, desapegado y desperdicia mucho.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con pensamiento estratégico, independencia y tomar nuevas oportunidades."

        }, {
            "Avatar" : "https://www.costarastrology.com/c9cd21c50e2d5e20867d6cff27250f35.png",
            "Constelación" : "Capricornio",
            "fecha" : "22 Dic. - 19 Enero",
            "Modalidad" : "Mutable",
            "Elemento" : "Tierra",
            "Planeta" : "Saturno",
            "Anatomía" : "Rodillas",
            "Propósito" : "Ya que se me ha dado el don de la integridad, es mi propósito ponernos a trabajar. Con el peso de nuestra labor sobre los hombros, no me engañan los atajos ni me mueve la inspiración. Estoy aquí para mostrarte que nada real viene fácil. Y aquello que es real vale toda nuestra sangre, sudor y lágrimas.",
            "Quote" : "Yo trabajo",
            "Un buen día" : "Capricornio  es emprendedor, responsable y perseverante",
            "Un mal día" : "Capricornio es pesimista, tacaño, oportunista y desapegado.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con ambición profesional, solución de problemas prácticos, y solución eficente de asuntos pendientes."

        }, {
            "Avatar" : "https://www.costarastrology.com/38dea5cc9d32ca1388aa015e5b17dd46.png",
            "Constelación" : "Acuario",
            "fecha" : "20 Enero - 18 Feb.",
            "Modalidad" : "Fijo",
            "Elemento" : "Aire",
            "Planeta" : "Urano",
            "Anatomía" : "Pantorrillas",
            "Propósito" : "Ya que se me ha dado el don de la visión, es mi propósito encontrar nuestro futuro. Por esta razón, no me preocupo del pasado. Me desapego para poder permanecer abierto a todas las posibilidades de la vida, y ver aquello que está por venir. Es un camino solitario aquel de la búsqueda de la libertad. Pero una vez que lo encuentre, lo prometo, será nuestro para compartir.",
            "Quote" : "Yo me rebelo",
            "Un buen día" : "Acuario es inventivo, de pensamiento libre y revolucionario. ",
            "Un mal día" : "Acuario es muy desapegado de sus emociones, frío, busca peleas, es poco claro y autoritario.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con innovación, temas humanitarios, y progreso comunitario."

        }, {
            "Avatar" : "https://www.costarastrology.com/d882f1ca659080d601afa303d52bc588.png",
            "Constelación" : "Piscis",
            "fecha" : "19 Feb. - 20 Marzo",
            "Modalidad" : "Mutable",
            "Elemento" : "Agua",
            "Planeta" : "Neptuno",
            "Anatomía" : "Pies",
            "Propósito" : "Ya que soy el último, es mi propósito entender los 11 signos restantes. Absorbo el dolor colectivo para poder entregar la compasión que se necesita para comenzar otra vez. Y por esa razón -  tus lágrimas son mis lágrimas; tu amor es mi amor. Tengo un poco de todos en mi, así que cuando digo que empatizo contigo, lo digo en serio.",
            "Quote" : "Yo sueño",
            "Un buen día" : "Piscis es creativo, intuitivo, compasivo y soñador.",
            "Un mal día" : "Piscis es escapista, demandante, destructivo y víctima. ",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con espiritualidad, el inconsciente y la creatividad."

        }
    ]
}