{
    "constelaciones" : [
        {
            "Avatar" : "" , 
            "Constelación": "Aries",
            "fecha" : "20 marzo - 19 abril",
            "Modalidad" : "Cardinal",
            "Elemento" : "Fuego",
            "Planeta" : "Marte",
            "Anatomía" : "Cabeza y Rostro",
            "Propósito" : "Ya que soy el primero del zodiaco, mi propósito es comenzar. Plantar la semilla y dejar que el resto de ustedes la haga crecer. Se me ha dado el don de la acción, que me permite actuar desde mis instintos, sin pensar en el precedente. Estoy aquí para comenzar, una y otra vez, con fe de que hacer algo es mejor que hacer nada.",
            "Quote" : "Yo lidero",
            "Un buen día" : "Aries es apasionado, sin temor, entusiasta, juguetón, e independiente.",
            "Un mal día" : "Aries es mandón, impulsivo, de mal carácter, competitivo, y con poca visión",
            "Cuando los planetas transitan por esta constelación" : "Cuando los planetas transitan por Aries surgen temas relacionados con nuevos comienzos, acción, carácter fuerte y actitudes competitivas."

        }, {
            "Avatar" : "" ,
            "Constelación": "Tauro",
            "fecha" : "20 abril - 19 mayo",
            "Modalidad" : "Fijo",
            "Elemento" : "Tierra",
            "Planeta" : "Venus",
            "Anatomía" : "Cuello y garganta",
            "Propósito" : "Ya que se me ha dado el don de la fuerza, es mi propóstio construir aquello que está hecho para durar. No desfalleceré ni huiré cuando el presente sea difícil, ni cuando aquellos a mi alrededor ya no estén. No me apoyo en la inspiración, y tu influencia no me mueve. Estoy enraizado en la integridad. Acompáñame a tranformar esta semilla en sustancia.",
            "Quote" : "Yo construyo",
            "Un buen día" : "Tauro es leal, digno de confianza, apoyador, lujoso y romántico.",
            "Un mal día" : "Tauro es materialista, flojo, arrogante, testarudo y con tendencias de gula.",
            "Cuando los planetas transitan por esta constelación" : "Cuando los planetas transitan por Tauro surgen temas relacionados a lo material, dinero, posesiones y recursos físicos."

        }, {
            "Avatar" : "" ,
            "Constelación": "Géminis" ,
            "fecha" : "20 mayo -20 junio",
            "Modalidad" : "Mutable",
            "Elemento" : "Aire",
            "Planeta" : "Mercurio",
            "Anatomía" : "Brazos y manos",
            "Propósito" : "Ya que se me ha dado el don del conocimiento, es mi propósito compartir las respuestas de nuestras preguntas más grandes. Darle palabras a la confusión, la desilusión y la alegría de la condición humana. Cuando no encontremos las palabras, yo hablaré por nosotros. Cuando perdamos el hilo del pensamiento, yo nos guiaré de vuelta a casa.",
            "Quote" : "Yo pienso",
            "Un buen día" : "Géminis es atento, paciente, compasivo y leal.",
            "Un mal día" : "Géminis es inseguro, sospechoso, pesimista y sensible.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con el aprendizaje, el intercambio de ideas y las actividades sociales."

        }, {
            "Avatar" : "",
            "Constelación" : "Cáncer",
            "Fecha" : "21 junio -22 julio",
            "Modalidad" : "Cardinal",
            "Elemento" : "Agua",
            "Planeta" : "Luna",
            "Anatomía" : "Pecho y pulmones",
            "Propósito" : "Ya que se me ha dado el don de la protección emocional, es mi propósito hacer sentir seguros a otros. Sé lo doloroso que es sentir todo tan profundamente, en un mundo tan duro. Pero estoy aquí para ayudarte a construir un hogar dentro de ti. Un hogar que lleva tu verdad, la alimenta y le da espacio para descansar.",
            "Quote" : "Yo siento",
            "Un buen día" : "Cáncer  es juguetón, valiente, alentador, apasionado y espontáneo.",
            "Un mal día" : "Cáncer es testarudo, egoísta, aislado y pasivo-agresivo.",
            "Cuando los planetas transitan por esta constelación" : "Surgen temas relacionados con el mundo interno, el hogar (familia), las emociones y aquello que te hace sentir seguro."

        }
    ]
}
